import React from 'react';


export default class Shop extends React.Component {

   
    render() {
        return (
            <div className="shop__section">
           		ЗДЕСЬ БУДЕТ МАГАЗИНЗДЕСЬ БУДЕТ МАГАЗИНЗДЕСЬ БУДЕТ МАГАЗИНЗДЕСЬ БУДЕТ МАГАЗИНЗДЕСЬ БУДЕТ МАГАЗИНЗДЕСЬ БУДЕТ МАГАЗИНЗДЕСЬ БУДЕТ МАГАЗИНЗДЕСЬ БУДЕТ МАГАЗИНЗДЕСЬ БУДЕТ МАГАЗИНЗДЕСЬ БУДЕТ МАГАЗИНЗДЕСЬ БУДЕТ МАГАЗИНЗДЕСЬ БУДЕТ МАГАЗИНЗДЕСЬ БУДЕТ МАГАЗИНЗДЕСЬ БУДЕТ МАГАЗИНЗДЕСЬ БУДЕТ МАГАЗИНЗДЕСЬ БУДЕТ МАГАЗИНЗДЕСЬ БУДЕТ МАГАЗИНЗДЕСЬ БУДЕТ МАГАЗИНЗДЕСЬ БУДЕТ МАГАЗИНЗДЕСЬ БУДЕТ МАГАЗИНЗДЕСЬ БУДЕТ МАГАЗИНЗДЕСЬ БУДЕТ МАГАЗИНЗДЕСЬ БУДЕТ МАГАЗИНЗДЕСЬ БУДЕТ МАГАЗИН
            </div>  
        );
    }
}